{
    "regulatoryCompliance": {
        "title": "Regulatory compliance",
        "subtitle": "Security Compliance Management",
        "p": [
            "At Osha-Institute we are prepared to guide you through US-OSHA compliance requirements, including Occupational Safety, Workplace Safety, Environmental Care, Transportation of Freight and Goods, Safety with Heavy Machinery and Equipment, Prevention of Occupational Hazards, the 17 levels of HAZWOPER regulations and procedures, DOT and EPA labeling, shipping and manifestation requirements, and building and fire code consulting issues.",
            "Not only do they cover safety, emergency response, and regulatory compliance information, they prepare students to competently evaluate, manage, and resolve real-world situations. Our training courses, specializations, and professional degrees are enjoyable, easy to follow and ensure that you and your team are trained in the right material at the right level."
        ],
        "contribute":{
            "title": "How we contribute",
            "list": [
                "Construction_Safety",
                "Occupational security",
                "Osha-Institute_Standard_Compliance",
                "Department_of_Transportation_Compliance",
                "Fire_and_life_safety",
                "Building_Code_Compliance_and_Personal_Safety_and_Fire_Code",
                "Preparation and answer to the emergencies",
                "accident_reconstruction",
                "Handling_hazardous_materials",
                "Operations",
                "Prevention_of_occupational_risks_in_the_workplace"
            ]
        },
        "practiceAreas": {
            "title": "Practice Areas",
            "list": [
                "accident_investigations",
                "Building_codes",
                "Burn_Thermal",
                "construction_accidents",
                "DOT_Compliance",
                "Environmental_standards_and_codes",
                "Environmental security",
                "Fire_Fire",
                "Dangerous materials",
                "Human factors",
                "Industrial_accidents",
                "Industrial_Machinery_Equipment",
                "Stairs",
                "OSHA-INSTITUTE_Compliance",
                "OSHA-INSTITUTE_Regulations",
                "Safety_Warnings",
                "Slip_and_fall",
                "Warnings_and_instructions",
                "Workplace_Injuries"
            ]
        }
    },
    "codeProfessionalConduct": {
        "title": "Professional code of conduct",
        "description": "Members of the Osha-Institute, by virtue of their acceptance of membership in the Osha-Institute, are subject to the following Code of Ethics with respect to their activities associated with Occupational Safety and Health:",
        "list": [
            "Members must be responsible for ethical and professional conduct in relationships with clients, employers, associates and the public.",
            "Members must be responsible for professional competence in the performance of all their professional activities by demonstrating their capabilities and professional ethics.",
            "Members must be responsible for the protection of the professional interest, reputation and use of the name of Osha-Institute deserving it or membership of another professional organization involved in security or associated disciplines.",
            "Members must be dedicated to the professional development of new members in the safety profession, Risk Prevention and associated disciplines.",
            "Members must be responsible for their complete sincerity in professional service to their environment, their locality, their organization and to the world.",
            "Members must be responsible for the continuous improvement and development of professional competencies in safety, Risk Prevention and associated disciplines.",
            "Members must be responsible for their professional efforts to support the development and continued growth of Osha-Institute."
        ],
        "p": "Demonstrating your capabilities and professional skills are part of the ethics that Osha-Institute promotes worldwide, which is why we strive every day to be better in the creation and compliance with the standards proposed and established worldwide. that contributes to continuous improvement and accident prevention in organizations."
    },
    "oshaInstitute": {
        "title": "Learn more about Osha-Institute",
        "p": [
            "OSHA-INSTITUTE is a professional training and specialization center that works directly with the Osha proposals of the United States Department of Labor.",
            "When we talk about OSHA, we refer to the Occupational Safety and Health Administration or by its acronym in English as Occupational Safety and Health Administration - OSHA, which came into force in the United States in 1971. Therefore, it does not The term OSHA should be confused with what the OHSAS standard is.",
            "Previously in 1970, the United States was experiencing a high rate of workplace accidents, so the president of that time, Richard M. Nixon, took measures to reduce these unfortunate incidents, for which he signed the Occupational Safety and Health Act a December 29, 1970. This new standard, known as the OSH Act, created the Occupational Safety and Health Administration - OSHA, which officially came into effect on April 28, 1971.",
            "This is how this entity is established as an agency of the United States Department of Labor, whose headquarters are located in the city of Washington DC, where its primary mission is to enforce laws related to the safety and health of workers. Also highlight that the head of this agency is the assistant secretary of labor in charge of Occupational Safety and Health matters.",
            "Currently, this entity is in charge of establishing and imposing protective standards, which reach both employers and workers, through technical assistance and specialized advisory programs, being highly recognized and accepted internationally due to the seriousness and competence with which it establishes the standards responsible for managing Occupational Risk Prevention in the best way.",
            "In this way, the OSHA entity and its state partners have a large staff of professionals, among which there are approximately 2,400 inspectors and just over 550 state advisors, as well as investigators of complaints about discrimination issues, field engineers, medical evaluators, and technical and support staff, which are strategically distributed in more than 130 active offices throughout the United States and countries of influence.",
            "Today, according to OSHA principles, employers are responsible for providing a workplace that is safe and healthy for all their employees. That is, OSHA's role is first and foremost to ensure the safety and health of employees. workers, through the implementation and compliance with standards, as well as training, training, and the promotion of continuous improvement in processes related to safety and health at work.",
            "This is how this entity works to guarantee the safety and health of all workers in the United States and the countries of influence, who in their vast majority fall under the jurisdiction of OSHA, however this entity also offers its services to doctors, lawyers , journalists, scientists, engineers, intellectuals and personnel who work in other government entities.",
            "It should also be noted that part of OSHA's mission is to provide assistance or advice to employers, with the aim of reducing or eliminating hazards in the workplace, for which OSHA provides a wide variety of informational material. as well as specialized training material that focuses on several specific risks that compromise health and safety at work.",
            "In this way, OSHA is prepared to support both employers and employees in establishing a safe and healthy workplace. Thus, since the Occupational Safety and Health Act created the Occupational Safety and Health Administration in 1970, it has been has managed to reduce occupational deaths by 60%, and occupational injuries and illnesses have also decreased by 40%, which is positive despite the fact that the level of employment in the United States increased significantly, reaching the exorbitant number of more than 115 million employees.",
            "Also clarify that OSHA provisions only cover what would be the private sector, however some states have implemented their own occupational safety and health programs that cover both regional and state workers, which have been previously approved by OSHA." ,
            "The truth is that since OSHA was created in the United States, this country has made significant progress in the field of occupational safety and health, so much so that OSHA and its numerous partners in the public and private sectors have managed to reduce the rate of occupational deaths recorded from 2002 to 2008 at very low and much more acceptable levels.",
            "Finally, do not forget that the OSH Act promotes the creation and operation of occupational safety and health plans within each state, thereby preventing state oversight of OSHA standards unless the state has an approved plan. This way, OSHA approves and tracks all state plans, which must be at least as effective as the federal OSHA program.",
            "Therefore, state plans that cover the entire private sector must also cover state and regional government employees. In addition, OSHA rules also allow states to develop plans that cover only public sector workers, leaving the private sector under the control or federal jurisdiction of OSHA."
        ]
    },
    "educationalQuality": {
        "title": "Educational quality",
        "subtitle": "Osha-Institute",
        "p": [
            "Osha-Institute is part of Accredited Education AE, this seal recognizes us for the training and specialization methods and programs applied by us worldwide.",
            "Each program is completely adhered to the Osha standards of the United States Department of Labor giving strict compliance to each standard applied.",
            "The methodology used is non-synchronous (not live), this helps our students develop their own study schedule.",
            "Form, theoretical explanatory, we use images or videos together for a better understanding of each proposal that we make available to the student.",
            "Osha-Institute Standards, each of the standards used in our courses, modules or degrees are perfectly translated in each explanatory line.",
            "Explanatory theory, this theory does not seek to cover the standards proposed by your company or your country but can be adapted to achieve excellence in safety under standards that have passed strict studies and tests and that are currently contributing to the reduction of accidents in the organizations."
        ]
    },
    "certificatesCredentials": {
        "title": "Certificates and credentials",
        "subtitle": "Osha-Institute",
        "p": [
            "Upon completion of the training programs, courses or degrees, students are awarded a physical certificate or credential, which has a QR code and a numerical code that accredits it as such.",
            "Each student record is visible on our official website by scanning the QR code or entering the numerical code and can be viewed from anywhere in the world.",
            "The sending of certificates or credentials is included in the total payment of the program, so the student should not make additional payments for this purpose.",
            "In case of loss of certificate or credentials, the student must make a payment of $150 dollars for the renewal or duplicate if they want it physically, if they want it only digitally it will cost $80 dollars."
        ]
    },
    "registrationPaymentCancellationPolicy": {
        "registrationPaymentCancellationPolicy": {
            "title": "Registration payment and cancellation policy",
            "description": "The tuition fee is applied by each program independently and per person that includes:",
            "list": [
                "Professional training program and degrees in online mode (non-synchronous).",
                "Numeric code for postsignature.",
                "QR code on credentials for visibility of personal data in our system worldwide.",
                "Certificate for each program or degree completed.",
                "Sending the credentials to the country and city of the Participant."
            ],
            "p": [
                "The payment for degree, specialty or professional specialization programs will not be deductible from the total price of the program and will be valid for 6 months from the date of completion of the program.",
                "Participants who are enrolled in several programs must cancel the entire program to access the program; access to the program will not be granted until it is 100% cancelled."
            ]
        },
        "paymentCancellationPolicy": {
            "title": "Payment and cancellation policy",
            "description": "Payment for the contracted programs and services must be made through accepted means (bank account / PayPal) and within the deadlines established by the Occupational Safety Health Administration \"Osha\"."
        },
        "In-personCoursesOtherServices": {
            "title": "In-person courses and other services",
            "description": "Payment of the total amount (Registration, Course and Accommodation if applicable) must be made at least 2 weeks before the start of the course. To obtain the right to reserve a place, 100% of the total price of the course and accommodation, if applicable, must be paid at least 4 weeks before the start of the course, except in cases of requests after the end of the course. this period of time and whenever the school calendar allows it (in these cases, the deadline for payment of the reservation will be calculated according to the particular case and the student will be informed of it)."
        },
        "cancellationServiceReturns": {
            "title": "Cancellation of Service and/or Returns",
            "description": "To cancel a service and require a refund of the total amount of your investment, it will apply in the following cases.",
            "hospitalizationMedicalPrescription": {
                "title": "Hospitalization or medical prescription.",
                "description": "(It must be justified within 10 days once the medical prescription is issued). This receipt will be sent in the time and manner indicated above and to the same email address with which the registration proceeded, with the same condition of effectiveness after the acknowledgment of receipt sent by the Occupational Safety Health Administration \"Osha\"."
            },
            "dueToForceMajeure": {
                "title": "Due to force majeure.",
                "description": [
                    "In the event that the organization had to cancel a degree/program of an individual or group student due to force majeure, the total amount paid will be refunded and no management expenses or financial costs will be charged. to/the students.",
                    "Among cases of force majeure, there would be: damage to the infrastructure (floods, fires or other types of accidents or natural disasters), loss of information from our virtual classroom or maintenance of the virtual platform that results in the total loss of the information, the declaration of bankruptcy of the organization, the impossibility of offering adequate resources, etc.",
                    "As an alternative to the return and whenever the case allows, the student may maintain his reservation with the Occupational Safety Health Administration \"Osha\" during the time agreed upon by the parties."
                ]
            }
        }
    },


    "transparency": {
        "title": "Transparency",
        "description": "Occupational Safety Health Administration \"OSHA-INSTITUTE\" is a private non-profit organization created to strengthen professional competencies based on OSHA standards in the United States. It is also a private study house that provides education specialized undergraduate and graduate level adopting the standards proposed by OSHA-USA, ANSI, ASME, NFPA and NIOSH, without reference to the relationship with other organizations and is not connected or affiliated with the US Department of Labor (DOL) nor to the Occupational Safety and Health Administration \"OSHA\"."
    },
    "accreditedEducation": {
        "title": "Accredited Education",
        "description": "Accredited Education is the seal that recognizes us for select and quality educational programs and methods, also guaranteeing that we are a leading provider of security consulting services, seminars and security training classes led by highly qualified instructors. experience and accredited, online training, site evaluations, written program development, regulatory representation and other ergonomic and environmental services qualified as quality educational training."
    },
    "privacy": {
        "title": "Privacy",
        "description": "The images, lessons, programs, labels and others found on this web portal are for reference used only for educational purposes, each of the training, specialty or postgraduate programs were designed with the sole purpose of promoting compliance of international standards worldwide, the material found in each of our programs is specific material used for professional training in various subjects and independent areas of production, OSHA-INSTITUTE students can give appropriate use to their personal study."
    }
}